[
  {
    "keyword": "informacion_general.descripcion_producto",
    "pregunta": "¿Qué es Maximiliana y qué incluye su servicio?",
    "respuesta": "Maximiliana es un móvil diseñado para facilitar la comunicación de las personas mayores con su familia. A diferencia de los smartphones tradicionales, cuenta con una interfaz simplificada donde se pueden realizar llamadas con solo tocar la foto del contacto. Además, incluye una tarjeta SIM con 17GB de datos y llamadas ilimitadas, accesorios como una base de carga con imán y una funda protectora, y lo más importante: una aplicación de control que permite a los familiares configurar el dispositivo de manera remota, ver la ubicación en tiempo real, realizar videollamadas y ajustar la lista de contactos autorizados."
  },
  {
    "keyword": "informacion_general.funcionamiento_extranjero",
    "pregunta": "¿Maximiliana funciona fuera de España?",
    "respuesta": "Sí, el móvil Maximiliana es totalmente funcional en cualquier país, aunque la tarjeta SIM incluida en el servicio está optimizada para su uso en España. Si se va a utilizar en el extranjero, recomendamos comprobar las tarifas de roaming o utilizar una tarjeta SIM local compatible con el dispositivo."
  },
  {
    "keyword": "coste_y_pagos.modelo_suscripcion",
    "pregunta": "¿Por qué Maximiliana tiene una cuota mensual?",
    "respuesta": "El servicio de Maximiliana se ofrece en un modelo de suscripción mensual para garantizar una experiencia completa y sin preocupaciones. Con la cuota mensual, los clientes reciben no solo el móvil y sus accesorios, sino también una SIM con llamadas ilimitadas y 17GB de internet, acceso a la aplicación de control para familiares sin límite de usuarios, soporte técnico especializado y la libertad de cancelar el servicio en cualquier momento sin penalización. Este modelo permite a los usuarios disfrutar de un sistema de comunicación diseñado para mayores sin costes ocultos ni compromisos a largo plazo."
  },
  {
    "keyword": "coste_y_pagos.permanencia",
    "pregunta": "¿Tengo que firmar algún contrato de permanencia?",
    "respuesta": "No, el servicio Maximiliana se basa en la flexibilidad. No existen compromisos de permanencia ni penalizaciones por cancelación. Puedes probar el móvil y, si no se adapta a las necesidades del mayor, darlo de baja sin costes adicionales. Esto permite a las familias tomar una decisión sin presiones ni riesgos financieros."
  },
  {
    "keyword": "uso_dispositivo.requisitos_conexion",
    "pregunta": "¿El móvil Maximiliana necesita internet para funcionar?",
    "respuesta": "Sí, el dispositivo requiere conexión a internet para aprovechar todas sus funcionalidades avanzadas. La videollamada, la localización en tiempo real y la configuración remota desde la aplicación de control dependen de una conexión estable. El pack completo de Maximiliana ya incluye una SIM con 17GB de datos, lo que garantiza un servicio fluido sin necesidad de contratar un plan de datos adicional."
  },
  {
    "keyword": "uso_dispositivo.aplicaciones_compatibles",
    "pregunta": "¿Puedo instalar WhatsApp en el móvil Maximiliana?",
    "respuesta": "Sí, Maximiliana ofrece la posibilidad de instalar aplicaciones como WhatsApp, cámara, galería y muchas más. La diferencia con otros móviles es que los familiares pueden gestionar qué aplicaciones están disponibles en el dispositivo, asegurando que el mayor tenga solo las herramientas que realmente necesita, sin distracciones innecesarias ni complicaciones técnicas."
  },
  {
    "keyword": "uso_dispositivo.contestacion_automatica",
    "pregunta": "¿Las llamadas y videollamadas se contestan automáticamente?",
    "respuesta": "Sí, pero con flexibilidad. Las videollamadas se contestan automáticamente como medida de seguridad para facilitar la comunicación con la familia, especialmente en casos de emergencia. En el caso de las llamadas de voz, la configuración permite elegir entre contestación automática para todos los contactos, solo para números conocidos o desactivarla por completo, brindando un control total sobre la privacidad del usuario."
  },
  {
    "keyword": "seguridad.bloqueo_llamadas",
    "pregunta": "¿Es posible bloquear llamadas de números desconocidos?",
    "respuesta": "Sí, Maximiliana incluye un sistema de gestión de llamadas que permite a los familiares decidir qué números pueden contactar con el mayor. Desde la aplicación de control, se pueden bloquear llamadas de números desconocidos o sospechosos, evitando posibles fraudes telefónicos o llamadas comerciales molestas. Esto protege al usuario y ofrece tranquilidad a la familia."
  },
  {
    "keyword": "envio_y_devoluciones.plazo_entrega",
    "pregunta": "¿Cuánto tarda en llegar el móvil Maximiliana tras la compra?",
    "respuesta": "El envío se gestiona de manera rápida y eficiente. Una vez confirmado el pedido, el dispositivo se envía y llega en un plazo máximo de 5 días laborables. Esto garantiza que las familias puedan recibir el móvil sin largas esperas y comenzar a usarlo cuanto antes."
  },
  {
    "keyword": "envio_y_devoluciones.politica_devolucion",
    "pregunta": "¿Qué sucede si el móvil no se adapta a las necesidades del mayor?",
    "respuesta": "Entendemos que cada persona es diferente, por eso ofrecemos 15 días de prueba sin compromiso. Si dentro de ese periodo decides que el dispositivo no es adecuado, gestionamos la devolución sin ningún coste adicional. Recogemos el móvil de manera gratuita y reembolsamos la primera cuota pagada. De esta forma, puedes probar Maximiliana con total tranquilidad, sabiendo que si no cumple tus expectativas, no tendrás ninguna penalización ni gastos ocultos."
  }, 
  {
    "keyword": "informacion_general.origen_empresa",
    "pregunta": "¿Quién creó Maximiliana y por qué?",
    "respuesta": "Maximiliana nació de la necesidad de un nieto de mantenerse en contacto con su abuela, Maximiliana. Desde Zaragoza, la empresa ha evolucionado hasta convertirse en una solución de comunicación accesible para miles de familias en todo el mundo, combinando tecnología intuitiva con un servicio de atención al cliente cercano."
  },
  {
    "keyword": "informacion_general.diferencias_con_moviles_normales",
    "pregunta": "¿En qué se diferencia Maximiliana de un smartphone convencional?",
    "respuesta": "A diferencia de los smartphones tradicionales, Maximiliana está diseñado para ser extremadamente sencillo. No requiere conocimientos previos de tecnología, las llamadas se realizan con solo tocar la foto de un contacto y las videollamadas pueden atenderse automáticamente. Además, los familiares pueden configurar todo de manera remota desde una aplicación sin que el mayor tenga que hacer nada."
  },
  {
    "keyword": "coste_y_pagos.que_incluye_cuota",
    "pregunta": "¿Qué incluye la cuota mensual de Maximiliana?",
    "respuesta": "La suscripción cubre el móvil Maximiliana, una tarjeta SIM con 17GB de datos y llamadas ilimitadas, todos los accesorios (funda, base de carga con imán y cuerda de seguridad), acceso a la aplicación de control para familiares sin límite de usuarios y un servicio de atención al cliente dedicado sin ningún coste adicional."
  },
  {
    "keyword": "coste_y_pagos.metodos_pago",
    "pregunta": "¿Qué métodos de pago están disponibles?",
    "respuesta": "Aceptamos pagos con tarjeta de crédito y débito de cualquier entidad bancaria. También es posible gestionar la facturación a través de domiciliación bancaria, asegurando comodidad y flexibilidad en el pago."
  },
  {
    "keyword": "uso_dispositivo.configuracion_remota",
    "pregunta": "¿Es necesario configurar el móvil en persona?",
    "respuesta": "No, el móvil llega listo para usar con la tarjeta SIM ya instalada. Todo se puede configurar de manera remota desde la aplicación de control, por lo que los familiares pueden gestionar los contactos, ajustes y permisos sin estar físicamente con la persona mayor."
  },
  {
    "keyword": "uso_dispositivo.teleasistencia",
    "pregunta": "¿Maximiliana es compatible con servicios de teleasistencia?",
    "respuesta": "Sí, Maximiliana puede utilizarse junto a cualquier servicio de teleasistencia sin interferencias ni incompatibilidades. Esto permite que el usuario tenga acceso tanto a su red familiar como a los sistemas de emergencia que pueda necesitar."
  },
  {
    "keyword": "uso_dispositivo.doble_sim",
    "pregunta": "¿Puedo utilizar mi propia tarjeta SIM en el móvil Maximiliana?",
    "respuesta": "Sí, aunque recomendamos utilizar la SIM incluida para asegurar un servicio óptimo. Si prefieres mantener tu tarifa actual, puedes optar por contratar el servicio sin tarjeta SIM y utilizar la tuya propia."
  },
  {
    "keyword": "uso_dispositivo.portabilidad_fijo",
    "pregunta": "¿Puedo mantener mi número fijo en el móvil Maximiliana?",
    "respuesta": "Sí, ofrecemos un servicio de portabilidad a un número fijo virtual. Todas las llamadas entrantes al número fijo serán redirigidas al móvil Maximiliana. Esta opción tiene un coste adicional de 7€ al mes y puede solicitarse fácilmente contactando con nuestro equipo."
  },
  {
    "keyword": "uso_dispositivo.seguridad_privacidad",
    "pregunta": "¿Cómo se protege la privacidad de los usuarios?",
    "respuesta": "Maximiliana prioriza la seguridad y privacidad. Solo los familiares autorizados pueden acceder a la ubicación y gestionar los ajustes del dispositivo. Además, el sistema de llamadas permite bloquear números desconocidos para evitar llamadas comerciales o fraudes telefónicos."
  },
  {
    "keyword": "uso_dispositivo.duracion_bateria",
    "pregunta": "¿Cuánto dura la batería del móvil Maximiliana?",
    "respuesta": "El móvil cuenta con una batería de gran capacidad que ofrece hasta dos días de autonomía con un uso normal. Además, la base de carga con imán facilita la recarga sin necesidad de enchufar cables, asegurando comodidad para el usuario."
  },
  {
    "keyword": "compatibilidad_cobertura.tipo_red",
    "pregunta": "¿Qué cobertura tiene el móvil Maximiliana?",
    "respuesta": "Maximiliana utiliza la cobertura de la operadora Embou, que combina las redes de Movistar y Orange para garantizar una conexión estable incluso en zonas rurales o con menor acceso a infraestructura de telecomunicaciones."
  },
  {
    "keyword": "compatibilidad_cobertura.paises_disponibles",
    "pregunta": "¿Puedo usar Maximiliana en el extranjero?",
    "respuesta": "Sí, el dispositivo puede utilizarse en cualquier país. Sin embargo, la tarjeta SIM incluida está optimizada para España. Si necesitas usarlo fuera del país de manera prolongada, recomendamos una SIM local para evitar costes de roaming."
  },
  {
    "keyword": "envio_y_devoluciones.costes_envio",
    "pregunta": "¿El envío tiene algún coste?",
    "respuesta": "No, el envío es completamente gratuito para todas las compras realizadas en la web de Maximiliana. Solo tendrás que pagar la primera cuota del servicio y recibirás el móvil sin ningún coste adicional."
  },
  {
    "keyword": "envio_y_devoluciones.devolucion_proceso",
    "pregunta": "¿Cómo se realiza la devolución si no me convence el móvil?",
    "respuesta": "Si dentro de los primeros 15 días decides que Maximiliana no es lo que necesitas, solo tienes que contactar con nuestro equipo. Gestionaremos la recogida gratuita del dispositivo y te reembolsaremos la primera cuota sin preguntas ni trámites complicados."
  },
  {
    "keyword": "soporte_cliente.atencion_cliente",
    "pregunta": "¿Cómo puedo contactar con el soporte técnico?",
    "respuesta": "Nuestro equipo de atención al cliente está disponible por teléfono o WhatsApp en el número 644 667 947. También puedes dejarnos tu número en nuestra web y te llamaremos gratis para resolver cualquier duda."
  },
  {
    "keyword": "soporte_cliente.configuracion_personalizada",
    "pregunta": "¿Pueden ayudarme a configurar el móvil Maximiliana?",
    "respuesta": "Sí, si tienes dificultades para configurar el móvil, nuestro equipo de soporte puede guiarte paso a paso. Ofrecemos asistencia telefónica y por WhatsApp para asegurarnos de que todo funcione correctamente según tus necesidades."
  },
  {
    "keyword": "soporte_cliente.compatibilidad_moviles",
    "pregunta": "¿Puedo controlar un móvil Maximiliana desde un iPhone o un Android?",
    "respuesta": "Sí, la aplicación de control de Maximiliana está disponible tanto para dispositivos Android como iPhone. Esto permite que cualquier familiar pueda gestionar el móvil sin importar el sistema operativo que utilice."
  },
  {
    "keyword": "soporte_cliente.actualizaciones",
    "pregunta": "¿El móvil recibe actualizaciones de software?",
    "respuesta": "Sí, Maximiliana se mantiene actualizado con mejoras en seguridad y funcionalidad. Las actualizaciones se realizan automáticamente, sin que el usuario tenga que hacer nada, garantizando siempre un rendimiento óptimo."
  },
  {
    "keyword": "seguridad.funcion_sos",
    "pregunta": "¿Maximiliana tiene algún botón de emergencia?",
    "respuesta": "Sí, el móvil incluye una función de emergencia que permite a la persona mayor enviar un aviso rápido a sus familiares en caso de necesidad. Esta función puede activarse con un solo toque desde la pantalla principal."
  },
  {
    "keyword": "seguridad.proteccion_antiestafas",
    "pregunta": "¿Cómo ayuda Maximiliana a evitar estafas telefónicas?",
    "respuesta": "El sistema de llamadas permite bloquear automáticamente números desconocidos y solo aceptar llamadas de contactos aprobados. Esto minimiza el riesgo de estafas telefónicas y protege al usuario de posibles fraudes."
  }, 
  {
    "keyword": "coste_y_pagos.diferencias_packs",
    "pregunta": "¿Cuál es la diferencia entre el Pack Completo y el Pack Básico?",
    "respuesta": "El Pack Completo, por 29,90€/mes, incluye el móvil Maximiliana con todos sus accesorios, una tarjeta SIM con 17GB de datos y llamadas ilimitadas, servicio de incidencias con móvil de sustitución y la posibilidad de configurarlo de forma remota antes de recibirlo. En cambio, el Pack Básico, por 24,90€/mes, ofrece lo mismo pero con 12GB de datos y sin el servicio de móvil de sustitución. Ambos packs incluyen envío gratuito, 15 días de prueba y cancelación sin permanencia."
  },
  {
    "keyword": "coste_y_pagos.prueba_gratis",
    "pregunta": "¿Puedo probar Maximiliana antes de decidir si me quedo con el servicio?",
    "respuesta": "Sí, ofrecemos un período de prueba de 15 días. Si dentro de este tiempo decides que Maximiliana no es adecuado para tus necesidades, puedes devolver el móvil sin coste adicional y recibir el reembolso de la primera cuota pagada. Queremos que tengas total tranquilidad al probar nuestro servicio."
  },
  {
    "keyword": "coste_y_pagos.cancelacion",
    "pregunta": "¿Puedo cancelar el servicio en cualquier momento?",
    "respuesta": "Sí, Maximiliana no tiene compromiso de permanencia. Puedes cancelar el servicio cuando quieras sin penalización ni trámites complicados. Simplemente contacta con nuestro equipo y gestionaremos la baja sin costes adicionales."
  },
  {
    "keyword": "coste_y_pagos.metodos_pago",
    "pregunta": "¿Cuáles son las opciones de pago disponibles?",
    "respuesta": "Puedes pagar el servicio Maximiliana con tarjeta de crédito o débito de cualquier entidad bancaria. También ofrecemos la posibilidad de domiciliación bancaria para mayor comodidad. Todos los pagos son seguros y gestionados a través de plataformas confiables."
  },
  {
    "keyword": "coste_y_pagos.portabilidad",
    "pregunta": "¿Puedo mantener mi número de teléfono actual con Maximiliana?",
    "respuesta": "Sí, puedes solicitar la portabilidad de tu número actual al contratar Maximiliana. Nos encargamos de todo el proceso y nos comunicamos con tu operadora actual para que el cambio sea sencillo y sin interrupciones en el servicio."
  },
  {
    "keyword": "coste_y_pagos.operadora",
    "pregunta": "¿Qué operadora utiliza Maximiliana para la conexión móvil?",
    "respuesta": "Maximiliana utiliza la red de Embou, parte del Grupo MásOrange. Esto permite que nuestros clientes disfruten de una cobertura estable en todo el territorio, incluyendo zonas rurales, gracias a la combinación de redes Movistar y Orange."
  },
  {
    "keyword": "envio_y_devoluciones.tiempo_envio",
    "pregunta": "¿Cuánto tiempo tarda en llegar el móvil después de la compra?",
    "respuesta": "El envío es gratuito y se gestiona en un plazo de hasta 4 días laborables. Desde el momento de la confirmación del pedido, te mantendremos informado sobre el estado de la entrega para que puedas recibirlo sin preocupaciones."
  },
  {
    "keyword": "envio_y_devoluciones.devolucion_proceso",
    "pregunta": "¿Cómo es el proceso de devolución si decido no quedarme con el móvil?",
    "respuesta": "Si decides devolver el móvil dentro del período de prueba de 15 días, solo tienes que contactarnos. Nos encargaremos de gestionar la recogida gratuita del dispositivo y te devolveremos la primera cuota abonada, sin preguntas ni trámites engorrosos."
  },
  {
    "keyword": "envio_y_devoluciones.garantia",
    "pregunta": "¿El móvil Maximiliana tiene garantía?",
    "respuesta": "Sí, Maximiliana cuenta con garantía para cubrir cualquier defecto de fabricación. Además, el Pack Completo incluye un servicio de incidencias con sustitución del móvil en caso de fallos, asegurando que siempre tengas un dispositivo operativo."
  },
  {
    "keyword": "soporte_cliente.atencion_personalizada",
    "pregunta": "¿Qué tipo de atención al cliente ofrece Maximiliana?",
    "respuesta": "En Maximiliana nos preocupamos por ofrecer una atención cercana y personalizada. Puedes contactarnos por teléfono o WhatsApp al 644 667 947, o dejarnos tu número para que te llamemos gratis. Nuestro equipo está disponible para resolver cualquier duda o incidencia rápidamente."
  },
  {
    "keyword": "soporte_cliente.configuracion_remota",
    "pregunta": "¿Puedo configurar el móvil Maximiliana antes de recibirlo?",
    "respuesta": "Sí, Maximiliana permite que configures el móvil de la persona mayor desde la aplicación de control antes de que lo reciba. Así, cuando le llegue el dispositivo, ya estará listo con los contactos, ajustes y aplicaciones seleccionadas."
  },
  {
    "keyword": "soporte_cliente.solucion_incidentes",
    "pregunta": "¿Qué pasa si tengo un problema con el móvil Maximiliana?",
    "respuesta": "Ofrecemos un servicio de soporte técnico para solucionar cualquier incidencia de forma remota. Si el problema persiste y tienes el Pack Completo, te enviamos un móvil de sustitución sin coste para que la persona mayor no se quede incomunicada."
  },
  {
    "keyword": "seguridad.configuracion_simplificada",
    "pregunta": "¿Cómo se asegura Maximiliana de que el móvil sea fácil de usar?",
    "respuesta": "El móvil está diseñado para que las personas mayores puedan comunicarse sin complicaciones. La interfaz es sencilla, con fotos grandes para llamar a los contactos, videollamadas automáticas y sin ajustes confusos. Todo lo demás lo configuran los familiares desde la aplicación de control."
  },
  {
    "keyword": "seguridad.bloqueo_estafas",
    "pregunta": "¿El móvil Maximiliana protege contra llamadas no deseadas?",
    "respuesta": "Sí, desde la aplicación de control los familiares pueden bloquear llamadas de números desconocidos o sospechosos. Esto evita fraudes telefónicos y protege al usuario de llamadas comerciales no deseadas."
  },
  {
    "keyword": "seguridad.boton_emergencia",
    "pregunta": "¿Maximiliana tiene un sistema de emergencia?",
    "respuesta": "Sí, Maximiliana incluye una función de alerta rápida para que la persona mayor pueda avisar a sus familiares en caso de emergencia. Con solo un toque en la pantalla, se enviará un aviso inmediato a los contactos seleccionados."
  }, 
    {
      "id": "d82a1b72-3a5d-4c68-bb3f-1b68e1a9e31d",
      "keyword": "coste_y_pagos.precio_packs",
      "pregunta": "¿Cuánto cuesta Maximiliana?",
      "respuesta": "Maximiliana ofrece dos planes de suscripción: el Pack Completo por 29,90€/mes y el Pack Básico por 24,90€/mes. Ambos incluyen el móvil, una SIM con llamadas ilimitadas, envío gratuito y acceso a la aplicación de control para familiares. No hay pagos iniciales ni compromiso de permanencia, por lo que puedes cancelar cuando quieras."
    },
    {
      "id": "b7c61d92-4e88-4031-9381-58e018c5f5f2",
      "keyword": "coste_y_pagos.promociones_descuentos",
      "pregunta": "¿Existen promociones o descuentos en Maximiliana?",
      "respuesta": "Actualmente, no ofrecemos descuentos permanentes, pero en ocasiones lanzamos promociones especiales. Además, todos los nuevos clientes pueden probar el servicio durante 15 días con devolución garantizada si no están satisfechos. ¡Consulta nuestra web para ver las ofertas disponibles!"
    }
  ]
  

